const subjects = [
    {
        name: "حيوانات",
        options: ["بقرة", "خروف", "ماعز", "ثور", "حمار ", "حصان", "بغل", "جمل", "دجاجة", "ديك", "بطة", "طاوؤس", "حمام", "ارنب",
            "قرد", "اسد", "ذئب", "غزال", "قطة", "كلب", "دب", "صقر", "نعامة", "خلد", "قنفذ", "اكل النمل", "باندا", "فيل", "ثعلب",
            "فهد", "كنغر", "افعى", "تمساح", "سلحفاء", "نسر", "سلطعون", "سمك قرش", "دلفين", "حوت", "حمار وحشي", "زرافة", "خفاش", "بومة"]
    }, {
        name: "طبيخ",
        options: ["بامية", "بازيلة", "مقالي", "دوالي", "محشي", "ملفوف", "مجدرة", "عدس", "ملوخية", "مقلوبة", "كبسة", "اوزي", "زرب",
            "دجاج مشوي", "كرشات", "منسف", "فول", "حمص", "فلافل", "شورما", "سمك", "بيتزا", "برجر", "بيض", "فصوليا", "كبة", "كفتة", "كبدة"]
    },
]

export { subjects };